
/* Class = "NSMenu"; title = "Menu"; ObjectID = "8"; */
"8.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Project Properties…"; ObjectID = "9"; */
"9.title" = "Ιδιότητες έργου…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "10"; */
"10.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Import…"; ObjectID = "12"; */
"12.title" = "Εισαγωγή…";

/* Class = "NSMenuItem"; title = "New Group"; ObjectID = "14"; */
"14.title" = "Νέα ομάδα";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "19"; */
"19.title" = "Μενού";

/* Class = "NSMenuItem"; title = "Masks"; ObjectID = "21"; */
"21.title" = "Μάσκες";

/* Class = "NSMenu"; title = "Masks"; ObjectID = "22"; */
"22.title" = "Μάσκες";

/* Class = "NSMenuItem"; title = "Reveal Source Media"; ObjectID = "23"; */
"23.title" = "Αποκάλυψη μέσου πηγής";

/* Class = "NSMenuItem"; title = "Active"; ObjectID = "26"; */
"26.title" = "Ενεργό";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "27"; */
"27.title" = "Αποκοπή";

/* Class = "NSMenuItem"; title = "Ungroup"; ObjectID = "28"; */
"28.title" = "Κατάργηση ομαδοποίησης";

/* Class = "NSMenuItem"; title = "Filters"; ObjectID = "29"; */
"29.title" = "Φίλτρα";

/* Class = "NSMenu"; title = "Filters"; ObjectID = "30"; */
"30.title" = "Φίλτρα";

/* Class = "NSMenuItem"; title = "Group"; ObjectID = "31"; */
"31.title" = "Ομάδα";

/* Class = "NSMenuItem"; title = "Behaviors"; ObjectID = "32"; */
"32.title" = "Συμπεριφορές";

/* Class = "NSMenu"; title = "Behaviors"; ObjectID = "33"; */
"33.title" = "Συμπεριφορές";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "34"; */
"34.title" = "Αντιγραφή";

/* Class = "NSMenuItem"; title = "Solo"; ObjectID = "35"; */
"35.title" = "Σόλο";

/* Class = "NSMenuItem"; title = "Blend Mode"; ObjectID = "36"; */
"36.title" = "Λειτουργία μίξης";

/* Class = "NSMenu"; title = "Blend Mode"; ObjectID = "37"; */
"37.title" = "Λειτουργία μίξης";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "38"; */
"38.title" = "Επικόλληση";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "39"; */
"39.title" = "Διαγραφή";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "40"; */
"40.title" = "Δημιουργία διπλότυπου";

/* Class = "NSMenuItem"; title = "Make Clone Layer"; ObjectID = "57"; */
"57.title" = "Δημιουργία κλωνοποιημένης στρώσης";

/* Class = "NSMenuItem"; title = "Convert To Points"; ObjectID = "74"; */
"74.title" = "Μετατροπή σε σημεία";
